[
  "obsidian-admonition",
  "better-word-count",
  "dataview",
  "obsidian-outliner",
  "templater-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-zotero-desktop-connector",
  "colored-text",
  "obsidian-hover-editor",
  "wikipedia-search",
  "obsidian-full-calendar",
  "metaedit",
  "obsidian-meta-bind-plugin",
  "obsidian-tracker"
]